tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "cask"
brew "coreutils"
brew "curl"
brew "git"
brew "git-lfs"
brew "gpg"
brew "findutils"
brew "fnm"
brew "mas"
brew "pinentry-mac"
brew "python@3"
brew "sass"
brew "stow"
brew "tree"
brew "yarn"
brew "wget"
cask "appcleaner"
cask "brave-browser"
cask "caffeine"
cask "discord"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "hyper"
cask "imagemagick"
cask "imageoptim"
cask "opera"
cask "postman"
cask "rambox"
cask "slack"
cask "spectacle"
cask "spotify"
cask "spotify-notifications"
cask "the-unarchiver"
cask "transmission"
cask "vlc"
cask "visual-studio-code"
cask "virtualbox"
cask "virtualbox-extension-pack"
mas "Tweetbot", id: 557168941
mas "Unsplash Wallpapers", id: 1284863847
mas "Fantastical", id: 975937182
mas "WhatsApp", id: 1147396723
mas "Hotspot Shield", id: 771076721
